<!DOCTYPE html>
<html lang="en">
<head>
    <link rel="stylesheet" href="./css/reset.css" />
    <link rel="stylesheet" href="./css/cbase.css">
    <link rel="stylesheet" href="./css/our_history.css" />
    <meta charset="UTF-8">
    <title>О нас</title>
</head>
<body>
    <?php include 'menu.php'; ?>
    <div class="about-us">
        <h1>О нас</h1>
        <p>Мы - команда студентов, создавших интернет-магазин одежды и обуви Envi. Нашей целью было создать удобную и доступную платформу для покупок модной и стильной одежды.</p>
        <p>Мы предлагаем широкий ассортимент товаров, включая женскую и мужскую одежду, обувь, аксессуары, а также спортивную одежду. Наша команда тщательно отбирает товары от известных брендов, чтобы вы могли быть уверены в их качестве.</p>
        <p>Мы стремимся предоставить нашим клиентам отличный сервис и легкую навигацию по сайту. У нас вы можете найти дополнительную информацию о товарах, узнать о новых поступлениях и получить профессиональную помощь от нашей поддержки.</p>
        <p>Спасибо, что выбрали наш интернет-магазин Envi! Мы надеемся, что вы будете наслаждаться покупками у нас и останетесь довольны нашими услугами.</p>
    </div>
</body>
</html>
